Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/lansstyrelsen.se/faktablad_nordsamiska.pdf.tmx
Source language: sme
Languages: smj

source: Ráđđehus ovdanbuvttii njukčamánus 2009 ođđa
smj: RIEKTÁ NANNIDUVVI RIJKALASJ UNNEPLÅGOJDA

source: unnitlogopolitihkalaš strategiija proposišuvnnas Från strategiija nášuvnnalaš unnitloguid váras) (prop.
smj: Ráddidus åvddåjbuvtij sjnjuktjamáno 2009 ådå unneplågopolitijkalasj strategiddjav proposisjåvnån Dåhkkidimes iesjmierredibmáj – ráddidusá strategiddja rijkalasj unneplågojda (prop.

source: Strategiija sisdoallá máŋga rievdadusa nannen dihte daid nášuvnnalaš unnitloguid vuoigatvuođaid ja
smj: Strategiddja sisanet moadda rievddadusá nannodittjat rijkalasj unneplågoj riektájt ja aledittjat rahtjalisvuodav gåktu unneplågopolitijkka galggá tjadáduvvat.

source: Ráđđehus bidjá 70 miljovnna ruvnnu reforbmii mii galgá čađahuvvot 2010 rájis.
smj: Ráddidus biednigahttá 70 millijåvnnå kråvnå ådåstibmáj mij galggá tjadáduvvat 2010 rájes.

source: Bušeahtta unnilogopolitihkkii šaddá dalle sullii 80 miljovnna ruvnna.
smj: Budjähtta unneplågopolitijkkaj sjaddá dajna ienebusj gå 80 milljåvnnå kråvnå.

source: Riikabeaivi lea geassemánu 10 b. 2009 dohkkehan proposišuvnna.
smj: Rijkabiejvve l biehtsemáno 10. b. 2009 dåhkkidam proposisjåvnåv.

source: politihkkarsuorgin jagi 2000 dan oktavuođas go Ruoŧŧa dohkkehii Eurohpáráđi
smj: Unneplågopolitijkka buvteduváj politijkkasuorggen 2000 jagen Svieriga

source: rámmakonvenšuvnna suodjalit nášuvnnalaš
smj: nanustahttema Europaráde rábmakonvensjåvnå

source: unnitloguid ja dan eurohpalaš julggaštusa riikaguovlu- dahje unnitlogogiela birra.
smj: gáktuj suoje birra rijkalasj unneplågojda ja europa njuolgadusá rijkadajva- jali

source: ruoŧa unnilogopolitihkain lea addit suoji
smj: unneplågogielaj birra. Svieriga unneplågopolitijka

source: nášuvnnalaš unnitloguide, nannet sin
smj: ulme l suoddjit rijkalasj unneplågojt, nannidit

source: vejolašvuođaid váikkuhit ja doarjut historjjálaš
smj: histåvrålasj unneplågogielajt vaj viesso bissu.

source: unnitloguid vai ellet viidáseappot ja seilot.
smj: Svieriga rijkalasj unneplågo li juvdára, roma,

source: nášuvnnalaš unnitlogut leat judálaččat, romat,
smj: sáme, svieriksuobmelattja ja duornusliegega.

source: Unnitlogugielat leat jiddisch,
smj: Unneplågogiela li jiddish, romani chib,

source: Vásáhusat vuosehit ahte unnitlogopolitihkalaš
smj: Åtsådallama vuosedi unneplågopolitijkalasj ulme

source: Eurohpáráđđi lea iežas dárkkisteamis ruoŧa
smj: li gássjela dievddet ja nuoges vieledibme ij la

source: unnitlogopolitihkas cuigon ahte lea dárbu
smj: dagádum rijkalasj unneplågoj dárbbuj.

source: buorideamis máŋga beliin.
smj: moatten guovlon.

source: Ráđđehusa unnitlogopolitihkalaš strategiija
smj: Ráddidusá unneplågopolitijkalasj strategiddja

source: sisdoallá danin bijuid ahte:
smj: sisanet danen dagojt:

source: • sihkkarastit ahte čuovvot Eurohpáráđi unnilogokonvenšuvnnaid buorebut
smj: • nannidittjat Europaráde unneplågokonvensjåvnåj buorep tjuovvomav.

source: • buorebut čuovvut čađaheami unnitlogopolitihkkas
smj: • buorebut gehtjadittjat unneplågopolitijka tjadádimev

source: • eastit vealaheami ja hearkkesvuođa daid nášuvnnalaš unnitloguide
smj: • vuosteldittjat rijkalasj unneplågoj nuppástimev ja rasjesvuodav

source: • nannet nášuvnnalaš unnitloguid iešfámu ja váikkuhanfámu ja
smj: • nannidit rijkalasj unneplågoj iesjmierredimev ja vájkudimev ja

source: • ovddit seailluheami nášuvnnalaš unnitlogogielain.
smj: • åvdedit rijkalasj unneplågogielaj bisodimev.

source: OĐĐA LÁHKÁ NÁŠUVNNALAŠ UNNITLOGUID BIRRA
smj: ÅDÅ LÁHKA RIJKALASJ UNNEPLÅGOJ BIRRA

source: Ođđa láhka nášuvnnalaš unnitloguid ja
smj: Ådå láhka rijkalasj unneplågoj ja unneplågogielaj

source: unnitlogogielaid birra (SFS.
smj: birra (SFS.

source: 2009:724) galgá leat
smj: 2009:724) galggá målssot dálásj lágajt

source: sadjin dálá lágaid rievtti geavahit sámegiela,
smj: riektá birra adnet sámegielav ja suomagielav ja

source: Sámediggelágas (SFS.: 1992:1433) ja
smj: Rievddadime dagáduvvi aj sámediggelágan (SFS

source: Láhkarievdadusat bohtet fápmui ođđajagimanu 1 b..
smj: Láhkarievddadime fábmuj båhti ådåjakmáno 1. b. 2010.

source: ahte muhtin unnitlogovuoigatvuođat galget
smj: Svieriga rijkajgasskasasj välggogisvuoda mierkki

source: ollašuvvot olles riikas. Dán ođđa láhkii gullet visot
smj: muhtem unneplågoriektá galggi ålliduvvat ålles

source: vihtta nášuvnnalaš unnitlogut.
smj: Gájkka vihtta rijkalasj unneplågo gåbtjåduvvi

source: Eiseválddiin šaddá
smj: Fábmudagájda buvteduvvá

source: geatnegasvuohta dieđihit nášuvnnalaš unnitloguide
smj: välggogisvuohta diededit rijkalasj unneplågojt sijá

source: iežaset vuoigatvuođaid birra ođđa lága jelgii.
smj: riektáj birra ådå lága milta. Sierralágásj

source: Erenomáš ovddasvástádus suodjalit ja ovddidit
smj: åvdåsvásstádus suoddjit ja åvdedit rijkalasj

source: nášuvnnalaš unnitlogogielaid šaddá molssaeaktun.
smj: unneplågogielajt buvteduvvá. Rijkalasj unneplågoj

source: Nášuvnnalaš unnitloguid vejolašvuođat seailluhit ja
smj: máhttelisvuoda bisodit ja åvdedit sijá kultuvrav

source: ovddidit iežaset kultuvrra Ruoŧas galgá ovddiduvvot,
smj: Svierigin galggá åvdeduvvat, nåv gå mánáj

source: dego mánáid ovdáneapmi kultuvrralaš identitehtas
smj: kultuvralasj identitehta åvdedibme ja sijá unneplågogiella.

source: Nannejuvvon unnitlogosuodji mii otne guoská
smj: Nannidum unneplågosuodje mij uddni l fámon

source: sámegiela, suomagiela ja meänkiela gieža gielddain
smj: sámegiellaj, suomagiellaj, ja meänkielij gietjan

source: Norrbottenis – nu gohččoduvvon hálddahusguovllut
smj: kommuvnan Norrbottenin – nåv gåhtjoduvvam

source: – viiddiduvvot geográfalaččat vai guoská eanet
smj: tjuottjudusguovlo – stuoreduvvi geográfalattjat

source: gielddaid.
smj: Mierkki ienep

source: sáhttet geavahit suomagiela dahje sámegiela
smj: aktugattja máhtti adnet suomagielav ja sámegielav

source: eiseváldi oktavuođain ja eanet ožžot rievtti
smj: aktavuodajn fábmudagáj ja ienebu oadtju riektáv

source: ovdaskuvladoibmii ja boarrásiiddikšumii ollásit
smj: åvddåskåvllådoajmmaj ja vuorrasijhuksuj ållåsit jali

source: dahje oassin suomagillii dahje sámegillii.
smj: muhtem mudduj suomagiellaj ja sámegiellaj.

source: Hálddahusguovlu suomagillii viiddiduvvo 18 ođđa
smj: Tjuottjudusguovllo suomagiellaj stuoreduvvá 18 ådå

source: gielddaide.
smj: kommuvnajda.

source: Dat leat: Botkyrka, Eskilstuna, Hallsta
smj: Dá li: Botkyrka, Eskilstuna,

source: by, Österåker och Östhammar.
smj: Älvkarleby, Österåker ja Östhammar.

source: Gielddat mat juo
smj: Kommuvna

source: gullet hálddahusguvlui leat Jiellevárri, Haparanda, Giron, Bájil och Badjeduortnus.
smj: ma åvdutjis gávnnuji tjuottjudusguovlon li Jiellevárre, Haparanda, Giron, Bájel ja Badjeduoros.

source: Hálddahusguovlu sámegillii lassána 13 ođđa
smj: Tjuottjudusguovllo sámegiellaj stuoreduvvá 13 ådå

source: gielddaiguin.
smj: kommuvnajda.

source: Dat leat: Aerviesjaevrie, Berg,
smj: Dá li: Árviesjávrri, Berg, Härjedalen,

source: Härjedalen, Likšu, Málat, Suorsá, Luspie,
smj: Kommuvna ma åvdutjis gávnnuji tjuottjudusguovlon

source: hálddahusguvlui leat Árjjátluovvi, Jiellevárri,
smj: li Arjepluovve, Jiellevárre, Jåhkåmåhkke ja Giron.

source: Hálddahusguovlu meänkilli ii stuoru.
smj: Tjuottjudusguovllo meänkielij ij stuoreduvá.

source: Guovlu
smj: Guovllo

source: sisdoallá dego ovdal Jiellevári, Haparandda, Girona,
smj: gåbttjå aj boahttteájgen kommuvnajt Jiellevárre,

source: Daid gielddaide geasa guoská ožžot stáhtadoarjaga
smj: Guosske kommuvna oadtju stáhtadårjav ienepgåloj

source: daid lassegoluide mat dát ođđa njuolggadusat
smj: åvdås majt ådå njuolgadusá bukti.

source: buktet.
smj: Ietjá

source: Maid iežá gielddat go dát válljejuvvon galget
smj: kommuvnajn aj gå da ma li válljidum galggi

source: oažžut vejolašvuođa searvat iešdáhtolaččat
smj: máhttelisvuoda sisiriekkniduvvat iesjmiedogit

source: hálddahusguvlui ja de ožžot rievtti stáhtadoarjagii.
smj: tjuottjudusguovlon ja dajna riektáv oadtjot stáhtadoarjjaj.

source: Dakkár iešdáhtolaš searvama birra Ráđđehus
smj: Ráddidus mierret dakkir iesmiedogis

source: mearrida maŋŋil go gielda gii háliida searvat lea ohcan.
smj: tjadnusij gáktuj åtsålvisá maŋŋela kommuvnas mij sihtá sisiriekkniduvvat.

source: Oktasaččain lea vuoigatvuohta geavahit suomagiela
smj: Aktugattjajn li riektá adnet suomagielav, meänkieliv

source: ja meänkiela ja sámegiela oktavuođaiguin
smj: ja sámegielav aktavuodajn fábmudagáj, jus ássje

source: eiseválddiiguin, jus ášši sáhttá gieđahallot bargiin
smj: máhttá giehtadaláduvvat barggijs gudi

source: geat máhttet unnitlogogiela.
smj: unneplågogielav máhtti.

source: Oktasaččat galget
smj: Aktugattjajda galggá aj

source: maid oažžut boarrásiiddivššu suomagillii ja
smj: vatteduvvat máhttelisvuohta vuorrasijhuksuj

source: meänkillii ja sámegillii, jus gielddas leat bargit
smj: suomagiellaj, meänkielij ja sámegiellaj jus

source: giellamáhtuiguin. Hálddahuseiseválddit galget
smj: kommuvnan gávnnuji bargge giellamáhttudagáj.

source: danin bargat dohko ahte gávdnojit bargit
smj: Tjuottjudusfábmudagá galggi danen åvdedit vaj

source: gos lea dárbu oktavuođaiguin eiseválddiiguin dahje
smj: gávnnuji bargge máhttudagáj suomagielan,

source: divššudettiin boarrásiid olbmuid.
smj: meänkielin ja sámegielan gå l dárbbolasj

source: ahte sosiálabálvalusláhka rievdaduvvo.
smj: aktavuodajn fábmudagáj jali vuorrasij sujton.

source: Oktasaččain lea álo vuoigatvuohta geavahit
smj: Mierkki sosiálaladievnastuslága rievddadimev.

source: suomagiela ja sámegiela iežas čálalaš
smj: Aktugattjajn li agev riektá adnet suomagielav ja

source: oktavuođaiguin Riikabeaivvi áššeolbmuiguin,
smj: sámegielav sijá tjálálasj aktavuodajn Rijkabiejve

source: Skatteverketiin, ja Vealahanáššeolbmáin áššiin gos
smj: Nuppástimtjuottjodiddjijn ássjijn majn aktugasj la

source: ovttaskas olmmoš lea áššáigullevaš dahje
smj: oassebiellen jali guhti åvdås oassebielev.

source: sáhkaguoddi áššáigullevažžii.
smj: RIEKTÁ NANNIDUVVI RIJKALASJ UNNEPLÅGOJDA

source: Eurohpáráđi unnitlogokonvenšuvnnaid čuovvumat
smj: Europaráde unneplågolihtudimij dåjmadibme

source: dárbbašit buoriduvvot dan ládje ahte eiseválddiid
smj: dárbaj buoreduvvat fábmudágáj åvdåsvásstádus

source: ovddasvástádus čielgá.
smj: tjielggidime baktu.

source: Leanastivra Stockholmma
smj: Lenastivrra Stockholma lenan ja

source: leanas ja Sámediggi ožžot danin ovddasvástádusa
smj: Sámedigge oadtju danen åvdåsvásstádusáv ållidit

source: čuovvulit man láhkái unnitlogopolitihkka
smj: gåktu unneplågopolitijkka tjadáduvvá.

source: Dát eiseválddit galget maid
smj: Dá

source: ráđđehallama, diehtojuohkima ja sullásaš
smj: fábmudagá galggi aj bagádime, diededime ja dakkir

source: hálddahuseiseválddiid lága čađaheamis ja
smj: dåjma baktu viehkedit ietjá tjuottjudusfábmudagájt

source: ovttasráđiid gullevaš gielddaiguin bálddalastit
smj: lága anodimen ja rádedimen guosske kommuvnaj

source: viiddideami hálddahusguovlluin.
smj: aktidit tjuottjudusguovloj stuoredimev.

source: Leanastivra Stockholmma leanas ja Sámediggi
smj: Lenastivrra Stockholma lenan ja Sámedigge oadtju

source: ožžot bargun čađahit bijuid mat lasihit máhtuid ja
smj: dahkamussan tjadádit dagojt lasedittjat

source: dihtomielalašvuođa nášuvnnalaš unnitloguid birra
smj: máhttudagáv ja diedulasjvuodav rijkalasj

source: ja Ruoŧa álbmotrievttalaš geatnegasvuođaid birra.
smj: unneplågoj birra ja Svieriga álmmukriektálasj

source: Sámediggi ožžo maid bargun ráhkadit ja váldit
smj: välggogisvuodajt. Sámedigge oadtju aj

source: ovddasvástádusa ovtta ruovttosiidui mii guoská
smj: dahkamussan dahkat ja åvdåsvásstedit webbabiele

source: nášuvnnalaš unnitloguide.
smj: åvdås rijklalasj unneplågoj gáktuj.

source: Sámediggi galgá boahtteáiggis mearridit ulbmiliid –
smj: Sámedigge galggá åvddålijguovlluj mierredit ulmijt

source: ja ii dušše jođihit – sámi giellabargui.
smj: – ja ij val lájddit - sámegiellabargguj.

source: Riikabeaivi ja
smj: Rijkabiejvve

source: ráđđehus sáhttet hábmet obbalaš ulbmiliid dan
smj: ja ráddidus máhtti hábbmit gájkbadjásasj ulmijt

source: nášuvnnalaš giellapolitihkkii, muhto
smj: rijkalasj giellapolitijkkaj, valla åvdåsvásstádus

source: giellabargui galgalii gullat Sámediggái. Lea dárbu ahte vealahanáššeolmmái
smj: hábbmitjit ulmijt sisŋep sámegiellabargguj bierri Sámedikken gávnnut.

source: ovdánahttinbargu daid nášuvnnalaš unnitloguid
smj: Nuppástimtjuottjodiddje åvdedimbarggo rijkalasj

source: gaskkas joatkášuvvá.
smj: Ådå

source: Dat ođđa vealahanláhka (SFS
smj: nuppástimláhka (SFS.

source: 2008:567) addá Vealahanáššeolbmái buriid
smj: 2008:567) vaddá

source: eavttuid maid boahtteáiggis bargat seamma
smj: Nuppástimtjuottjodiddjáj buorre åvdeldimijt aj

source: vuoigatvuođaide ja vejolašvuođaide nášuvnnalaš
smj: åvddålijguovlluj åvdedit avtalágásj riektájda ja

source: unnitloguide, o.m.d. lasihit máhtuid vealahanáššiid
smj: máhttelisvuodajda rijkalasj unneplågojda iehtjádij

source: birra daid joavkkuin.
smj: siegen laseda máhttudagáv nuppástimássjij birra

source: LASSÁNAN VÁIHKKUHANFÁPMU Lea dárbu nannet nášuvnnalaš unnitloguid iešfámu
smj: NANNIDUM VÁJKUDIBME Rijkalasj unneplågoj iesjmierredibme ja vájkudibme

source: ja váikkuhanfápmu vai Ruoŧŧa buorebut galgá
smj: dárbaj nanniduvat vaj Svierik buorepláhkáj galggá

source: sáhttit ceavzit geatnegasvuođaid mat gullet
smj: máhttet dievddet välggogisvuodajda

source: unnilogokonvenšuvdnii.
smj: unneplågolihtudimijn.

source: Buorebut vejolašvuođat
smj: Buorep máhttelisvuoda

source: váikkuhanfápmui daid nášuvnnalaš unnitloguide lea
smj: vájkudibmáj rijkalasj unneplågojda l aj ájnas

source: Dát buktet oidnosii joavkkuid dárbbuid servodagas.
smj: vuojnnusij buvtátjit juohkusij dárbov sebrudagán.

source: Nášuvnnalaš unnitloguid vuoigatvuohta
smj: Rijkalasj unneplågoj riektá vájkudibmáj

source: váikkuhanfápmui muddejuvvojit nášuvnnalaš lágas
smj: njuolgaduvvá lágan rijkalasj unneplågoj ja

source: unniloguide ja unnilogogielaide.
smj: Sierraláhkáj ájnas la rijkalasj

source: vejolašvuođa ovttasráđđedállat guovllulaš dásis,
smj: unneplågo vatteduvvi máhttelisvuodajt rádedibmáj

source: danin go das váldot ollu mearrádusat mat gusket
smj: bájkálattjat, danen gå danna mierreduvvi ássje ma

source: oktasaš olbmuide.
smj: guosski aktugattjajda.

source: Organisašuvdnadoarja organisašuvnnaide geat
smj: Organisasjåvnnådoarjja organisasjåvnåjda ma

source: ovddastit nášuvnnalaš unnitloguid lassána maid
smj: åvdesti rijkalasj unneplågojt laseduvvá aj

source: bušeahttajagis 2010 rájis.
smj: budjähttajage 2010 rájes.

source: Lea erenomáš dehálaš
smj: Sierraláhkáj ájnas la

source: vuoruhit nášuvnnalaš unnitloguid eavttuid ráhkadit
smj: vuorodit rijkalasj unneplågoj åvdeldimijt dahkat

source: doaimmalaš ovttasráđđevugiid hálddahussurggiin.
smj: dåjmalasj rádedimhámijt tjuottjudusguovlojn.

source: Nášuvnnalaš unnitlogogielaid boahtteáigi ruoŧas lea
smj: Rijkalasj unneplågogielaj boahtteájgge Svierigin la

source: eahpesihkkar. Muhtin gielat, o.m.d.
smj: Gielajs muhtema li nihtedum, iehtjádij

source: oarjánsámegiella, lea sakka uhkkiduvvon.
smj: siegen oarjjelsámegiella, l sagga nihtedum.

source: Doaimmalaš bijut mat nannejit, seailluha ja
smj: Aktijvalasj dago dárbahuvvi nannidittjat, bisodittjat

source: ealáskahttá nášuvnnalaš unnitlogogielaid leat
smj: ja viessudittjat rijkalasj unneplågogielajt.

source: dárbbašlaččat. Ealáskahttit giela mearkkaša ahte
smj: gielav mierkki dagojt álgadit vaj nihtedum giella

source: bidjá johtui dakkár doaibmabijuid mat dagahit ahte
smj: ruoptusválldegoahtá sajev iehtjádij siegen aloda

source: áittarduvvon giella fas álgá ealáskit ja eanet olbmot
smj: ålobu sáhkadahtjagåhti gielav.

source: Earret go dát doaibmabijut mat álggahuvvojit
smj: Ietján gå dago ma buvteduvvi giehpedittjat

source: geahpidan dihte oktasaččaid vejolašvuođaid
smj: aktugattjaj máhttelisvuodajt adnet unneplågogielajt

source: eiseválddiiguin de galget maid guokte
smj: aktavuodajn fábmudagáj galggá aj guokta

source: giellaguovddážat ásahuvvot oarjánsámeguovllus
smj: giellaguovdátja vuododuvvat oarjjelsámeguovlon

source: Luvlieluspies ja Deardnas.
smj: Luvlieluspen ja Dearnan.

source: Sámediggi šaddá
smj: Sámedigge sjaddá

source: váldoolmmái daid giellaguovddážiidda mat galget
smj: åvdåstiddje dájda giellaguovdátjijda ma galggi

source: jođihit doaimma olggosguvlui sámegielgeavaheapmi
smj: dåjmadit rabásmielak dåjmav åvdedittajt ja

source: ovddideami ja ealáskahttima váras.
smj: RIEKTÁ NANNIDUVVI RIJKALASJ UNNEPLÅGOJDA

source: Ráđđehus bidjá sierra návccaid bušeahttajagis
smj: Ráddidus várraj biedjá sierralágásj biednikluohkojt

source: 2010 rájis ealáskahttinbijuide daid nášuvnnalaš
smj: budjähttajage 2010 rájes viessudimdagojda

source: unnitlogogielaide.
smj: Biednikluohko galggi

source: Ruhta galgá geavahuvvot bijuide
smj: aneduvvat dagojda ulmijn aktugattjajda ja galggi

source: oktasaččaide ja galget juolluduvvot maŋŋil ohcama
smj: juogeduvvat fábmudagá åtsålvisá maŋŋela majt ráddidus mierret.

source: dan eiseváldis maid ráđđehus mearrida.
smj: biejaduvvi giellasujttodagojda rijkalasj

source: erenomážit meänkieli boahtá vuoruhuvvot.
smj: unneplågogielajda ja álgon sierraláhkáj meänkieli

source: nanne sámegiela de lasihuvvo vejolašvuohta
smj: vuoroduvvat. Nannidittjat sámegielav laseduvvá aj

source: 2010 rájis vuođđoskuvllas gielddain.
smj: ávkkim intergreridum sámeåhpadussaj 2010 rájes

source: Dát
smj: (integreridum sámeåhpadus ásaduvvá kommvuna

source: mearkkaša ahte oahppit sáhttet oažžut oahpahusa
smj: vuodoskåvlåjn ja mierkki oahppe máhtti åhpadusáv

source: sámi sisdoaluin ja oahpahusa sámegielas eanet go
smj: oadtjot sámeåsij ja åhpadusáv sámegielan ietján gå

source: dušše eatnigielaoahpahusa sámegielas.
smj: iednegiellaåhpadusáv sámegielan).

source: Báikenamat unnitlogogielain lea árvvolaš oassi
smj: oasse ma dárbahuvvi suoddjiduvvat aktijvalattjat

source: kulturárbbis mii dárbbašuvvo doaimmalaččat
smj: sebrudagá åvdåstiddjijs. Vuojnnusij buvtátjit dav

source: dikšojuvvot servodaga ovddasteddjiin.
smj: kultuvrraárbev Rahtedoajmma oadtju viddnon

source: kulturárbi gártá oidnosii Vägverket ožžo bargun
smj: lasedit sijá bargov galbbit unneplågogielak

source: galbbaide.
smj: namájda.

source: Stáhtalaš ja gielddalaš eiseválddit galget
smj: Stáhta ja kommuvna fábmudagá bierriji

source: várjalit báikenamaid unnitlogogielain ja loktet
smj: vuojnnusij buktet unneplågogielaj gávnnumav

source: unnitlogogielaid oidnosii galbbaid bokte ja iežá
smj: galbaj ja ietjá mihttima baktu.

source: merkemin.
smj: Bájkkenamá

source: maid geavahuvvot dego namat boasttabáikkiide.
smj: unneplågogielajda bierriji aj aneduvvat namman

source: DIEHTIT EANET Eanet diehtu nášuvnnalaš unnitloguid,
smj: IENEBUV DIEHTET Ienep diededibme rijkalasj unneplågoj,

source: unnitlogopolitihkka, unnitlogokonvenšuvnnaid birra
smj: unneplågogielaj, unneplågopolitijka,

source: ja proposišuvdna 2008/09:158 gávdno ráđđehusa
smj: unneplågolihtudimij ja proposisjåvnå 2008/09:158

source: Proposišuvnna sáhttá maid oastit Riikabeaivvi
smj: Proposisjåvnåv máhtá aj oasstet Rijkabiejve

source: prentendoaimmahagas tfn. 08-786 5810 dahje
smj: prienntimdåjmadagán, tel. 08-786 5810 jali viettja

source: Jearaldagat áššesisdoalu birra vástida Enheten för
smj: Åssudahka nuppástimássjida, Integrasjåvnnå gatjálvisájt ássjesisano birra.
